/* Today Widget - Status */
"Connected" = "Đã kết nối";

/* Today Widget - Status */
"Connecting..." = "Đang kết nối ...";

/* Today Widget - Status */
"Disconnecting..." = "Đang ngắt kết nối...";

/* Today Widget - Default text */
"No VPN configured." = "Không có VPN được cấu hình.";

/* Today Widget - Status */
"Not Connected" = "Không được kết nối";

/* Today Widget - Add VPN */
"Please add a VPN." = "Vui lòng thêm một VPN.";

